abseil
adns
adoptopenjdk
adwaita-icon-theme
android-platform-tools
ansible
aom
apr
apr-util
argon2
aribb24
arp-scan
arping
aspell
at-spi2-core
atk
augeas
autoconf
awscli
azure-cli
bash
bash-completion
bat
bdw-gc
berkeley-db@5
bind
brotli
btop
c-ares
ca-certificates
cabal-install
cairo
cask
certbot
certifi
cffi
check
chromedriver
cjson
cmocka
color-code
composer
coredns
coreutils
cowsay
crash
cryptography
curl
dateutils
dav1d
dbus
dcraw
delve
deno
dep
dialog
diffutils
direnv
docbook
docbook-xsl
docker
docker-compose
docutils
docx2txt
emacs
enpass
exiftool
eye-d3
ffmpeg
fftw
findutils
fish
flac
fontconfig
freerdp
freetds
freetype
frei0r
fribidi
fuse
fzf
gawk
gcc
gd
gdbm
gdk-pixbuf
geoip
gettext
ghc
ghostscript
giflib
gifsicle
gist
git
git-lfs
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnumeric
gnupg
gnupg-pkcs11-scd
gnutls
go
gobject-introspection
goffice
gotop
gpgme
graphiql
graphite2
grep
groff
gron
gsettings-desktop-schemas
gtk+3
guile
hadolint
harfbuzz
haskell-stack
hexedit
hicolor-icon-theme
highway
hss
htop
httpie
hwloc
hydra
icu4c
id3tool
ilmbase
imagemagick
imath
ipcalc
ipython
isl
jadx
jansson
jasper
jbig2dec
jc
jemalloc
john
jpeg
jpeg-turbo
jpeg-xl
jq
json-c
jsoncpp
julia
kitty
kpcli
krb5
lame
ldns
leptonica
libarchive
libass
libassuan
libassuan@2
libavif
libb2
libbluray
libcbor
libcroco
libde265
libepoxy
libev
libevent
libffi
libfido2
libgcrypt
libgit2
libgit2@1.7
libgpg-error
libgsf
libheif
libidn
libidn2
libksba
liblinear
liblqr
libmagic
libmicrohttpd
libmpc
libnet
libnghttp2
libogg
libomp
libp11
libpaper
libpcap
libpng
libpq
libpthread-stubs
libraw
librist
librsvg
libsamplerate
libsixel
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxcursor
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxml2
libxmlsec1
libxrandr
libxrender
libxtst
libxv
libyaml
libzip
little-cms2
llvm
llvm@12
lnav
lolcat
lua
lz4
lzip
lzo
m4
macfuse
mactex
mariadb-connector-c
marp-cli
mbedtls
mbedtls@2
mecab
metasploit
metis
mingw-w64
moreutils
mpdecimal
mpfr
mpg123
mysql-client
mysql@5.7
ncurses
netcat
netpbm
nettle
nghttp2
nikto
nim
nkf
nmap
node
nodebrew
npth
nspr
nss
num-utils
numpy
oath-toolkit
oniguruma
open-mpi
openblas
opencore-amr
openexr
openfortivpn
openjdk
openjdk@11
openjpeg
openldap
openlibm
opensc
openssh
openssl@1.1
openssl@3
openvino
opus
p11-kit
p7zip
packer
pandoc
pango
pass
pcre
pcre2
pcsc-lite
pdf2json
pdftoipe
peco
perl
php
pinentry
pinentry-mac
pipx
pixman
pkcs11-helper
pkg-config
pkgconf
pmix
poppler
popt
postgresql@14
pre-commit
procyon-decompiler
protobuf
proxychains-ng
psutils
pugixml
pwgen
py3cairo
pycparser
pygobject3
python-certifi
python-cryptography
python@3.10
python@3.11
python@3.12
python@3.8
python@3.9
q
qrencode
qt@5
r
rav1e
readline
recode
recon-ng
rename
rlwrap
rsync
rtmpdump
rubberband
ruby
rust
rustup
rustup-init
sdl2
shared-mime-info
six
snappy
socat
speex
sphinx
sphinx-doc
sqlite
sqlmap
srt
ssh-askpass
strongswan
suite-sparse
svt-av1
swagger-codegen
tbb
tcl-tk
telnet
terraform
tesseract
tfenv
theora
tidy-html5
tig
tmux
tnftp
translate-shell
tre
tree
tree-sitter
uchardet
ufraw
ugrep
unbound
uniutils
unixodbc
unoconv
usacloud
userspace-rcu
utf8proc
vim
virtualenv
w3m
watch
webp
wezterm
wget
wireguard-go
wireguard-tools
x264
x265
xmlstarlet
xmlto
xonsh
xorgproto
xquartz
xvid
xxhash
xz
yarn
ykman
yq
yubico-piv-tool
z3
zbar
zeromq
zimg
zip
zlib
zplug
zsh
zstd
