adns
adoptopenjdk
adwaita-icon-theme
amass
android-platform-tools
ansible
aom
arp-scan
arpack-julia
arping
atk
augeas
autoconf
awscli
azure-cli
bash
bash-completion
bat
bdw-gc
brotli
c-ares
ca-certificates
cabal-install
cairo
cask
ccze
certbot
check
chromedriver
chromium
cjson
cmocka
color-code
composer
coreutils
cowsay
crash
dateutils
dav1d
dcraw
dep
dialog
diffutils
direnv
docbook
docbook-xsl
docker
docker-compose
emacs
enpass
exiftool
eye-d3
ffmpeg
fftw
findutils
firefox
fish
flac
fontconfig
freerdp
freetype
frei0r
fribidi
fzf
gawk
gcc
gdb
gdbm
gdk-pixbuf
gettext
ghc
ghostscript
giflib
gifsicle
gist
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnupg
gnupg-pkcs11-scd
gnutls
go
gobject-introspection
graphite2
grep
gron
gsettings-desktop-schemas
gtk+3
guile
harfbuzz
haskell-stack
hexedit
hicolor-icon-theme
hss
htop
httpie
hwatch
hydra
icu4c
id3tool
ilmbase
imagemagick
imath
ipcalc
ipython
isl
jadx
jansson
jasper
jbig2dec
jemalloc
john
jpeg
jpeg-xl
jq
julia
keka
kpcli
krb5
lame
ldns
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcbor
libcroco
libde265
libepoxy
libev
libevent
libffi
libfido2
libgcrypt
libgit2
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmagic
libmpc
libnet
libnghttp2
libogg
libomp
libp11
libpcap
libpng
libpthread-stubs
libraw
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxcursor
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxml2
libxmlsec1
libxrandr
libxrender
libxv
libyaml
little-cms2
llvm37-julia
lolcat
lssh
lz4
lzip
lzo
m4
mactex
mariadb-connector-c
mattermost
mbedtls
mecab
metasploit
mingw-w64
moreutils
mpdecimal
mpfr
mysql-client
mysql@5.7
ncurses
netcat
nettle
nghttp2
nikto
nkf
nmap
node
nodebrew
npth
num-utils
oath-toolkit
oniguruma
open-mpi
openblas
openblas-julia
opencore-amr
openexr
openjpeg
opensc
openssh
openssl
openssl@1.1
openssl@3
opus
osxfuse
p11-kit
p7zip
packer
pandoc
pango
parse-plist
pass
pcre
pcre2
pcsc-lite
peco
pet
pinentry
pinentry-mac
pixman
pkcs11-helper
pkg-config
pkgconf
postgresql
pre-commit
procyon-decompiler
pwgen
py2cairo
py3cairo
pyenv
pygobject
pygobject3
pypy
python
python@2
python@3.10
python@3.8
python@3.9
q
qrencode
qt@5
r
rav1e
readline
recode
recon-ng
remote-desktop-manager
rename
rlwrap
rsync
rubberband
ruby
rustup-init
s3fs
sdl2
shared-mime-info
shiftit
six
snappy
socat
speex
sphinx
sphinx-doc
sqlite
sqlmap
srt
sshfs
sshpass
strongswan
suite-sparse-julia
super_unko
tcl-tk
telnet
tesseract
tfenv
theora
thunderbird
tig
tmux
tnftp
translate-shell
tre
tree
ufraw
ugrep
unbound
uniutils
unrar
usacloud
utf8proc
w3m
watch
webp
wget
wireguard-go
wireguard-tools
x264
x265
xmlstarlet
xmlto
xonsh
xorgproto
xquartz
xvid
xz
yq
yubico-piv-tool
zbar
zeromq
zimg
zplug
zsh
zstd
