adns
adwaita-icon-theme
amass
ansible
arp-scan
arpack-julia
atk
autoconf
awscli
bash
bash-completion
bat
bdw-gc
cabal-install
cairo
cask
ccze
check
composer
coreutils
cowsay
dateutils
dcraw
dep
diffutils
direnv
docbook
docbook-xsl
docker
docker-compose
emacs
exiftool
eye-d3
fftw
findutils
fish
fontconfig
freetype
fribidi
fzf
gawk
gcc
gdb
gdbm
gdk-pixbuf
gettext
ghc
ghostscript
gifsicle
gist
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnupg
gnupg-pkcs11-scd
gnutls
go
gobject-introspection
graphite2
grep
gsettings-desktop-schemas
gtk+3
guile
harfbuzz
haskell-stack
hexedit
hicolor-icon-theme
hss
htop
httpie
hwatch
icu4c
id3tool
ilmbase
imagemagick
ipcalc
ipython
isl
jadx
jansson
jasper
jpeg
jq
julia
krb5
libassuan
libcroco
libde265
libepoxy
libevent
libffi
libgcrypt
libgit2
libgpg-error
libheif
libidn2
libksba
liblqr
libmagic
libmpc
libomp
libp11
libpcap
libpng
librsvg
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libxmlsec1
libyaml
little-cms2
llvm37-julia
lolcat
lssh
lzip
lzo
mbedtls
mecab
moreutils
mpfr
ncurses
netcat
nettle
nikto
nkf
nmap
node
nodebrew
npth
oath-toolkit
oniguruma
open-mpi
openblas
openblas-julia
openexr
openjpeg
opensc
openssl
openssl@1.1
p11-kit
p7zip
pandoc
pango
parse-plist
pass
pcre
pcre2
pcsc-lite
peco
pet
pinentry
pinentry-mac
pixman
pkcs11-helper
pkg-config
postgresql
pre-commit
procyon-decompiler
pwgen
py2cairo
py3cairo
pyenv
pygobject
pygobject3
python
python@2
python@3.8
python@3.9
q
qrencode
r
readline
recode
rename
rsync
ruby
rustup-init
s3fs
shared-mime-info
socat
sqlite
sqlmap
sshfs
sshpass
strongswan
suite-sparse-julia
super_unko
telnet
tig
tmux
tree
ufraw
unbound
uniutils
unrar
usacloud
utf8proc
w3m
watch
webp
wget
x265
xmlstarlet
xmlto
xonsh
xz
yubico-piv-tool
zbar
zeromq
zplug
zsh
